<div class="privacy">	
	<h2 class="ta_c">개인정보처리방침</h2>
	<div class="box">
		<strong>주식회사 패커드코리아(이하 "PKI"이라 함)</strong>는 정보주체의 개인정보를 소중하게 생각하며, '개인정보보호법' 등 관련법규를 준수하기 위해 <strong>'패커드코리아 개인정보처리방침'(이하 “본 방침”이라 함)</strong>을 제정하고 이를 준수하고 있습니다.
		<ul class="bul_st03">
			<li>본 방침은 법률의 제·개정, 정부의 정책 변경, "PKI" 내부 방침의 변경에 따라 바뀔 수 있습니다.</li>
			<li>"PKI"는 본 방침을 개정하는 경우 ‘PKI’ 홈페이지 (www.packardkorea.co.kr) 공지사항을 통하여 공지(또는 개별공지)할 것입니다.</li>
			<li>정보주체 여러분들께서는 ‘PKI’ 홈페이지(www.packardkorea.co.kr) 방문 시 수시로 확인해 주시길 바랍니다.</li>
			<li>본 방침은 다음과 같은 내용을 담고 있습니다.</li>
		</ul>
		* 본 방침은 : 2011년 9월 30일 부터 시행됩니다.
	</div>

	<div class="privacy_list">
		<dl>
			<dt>제1조</dt>
			<dd>총칙</dd>
		</dl>
		<dl>
			<dt>제2조</dt>
			<dd>수집하는 개인정보의 항목 및 수집 방법</dd>
		</dl>
		<dl>
			<dt>제3조</dt>
			<dd>개인정보의 수집 및 이용목적</dd>
		</dl>
		<dl>
			<dt>제4조</dt>
			<dd>개인정보의 제공 및 공유</dd>
		</dl>
		<dl>
			<dt>제5조</dt>
			<dd>수집한 개인정보의 취급위탁</dd>
		</dl>
		<dl>
			<dt>제6조</dt>
			<dd>개인정보의 보유, 이용기간 및 파기</dd>
		</dl>
		<dl>
			<dt>제7조</dt>
			<dd>이용자 및 법정대리인의 권리&middot;의무와 그 행사방법</dd>
		</dl>
		<dl>
			<dt>제8조</dt>
			<dd>개인정보 보호책임자</dd>
		</dl>
		<dl>
			<dt>제9조</dt>
			<dd>개인정보 보호를 위한 안전성 확보조치</dd>
		</dl>
		<dl>
			<dt>제10조</dt>
			<dd>광고성 정보 전송</dd>
		</dl>
		<dl>
			<dt>제11조</dt>
			<dd>영상정보처리기기 설치, 운영</dd>
		</dl>
		<dl>
			<dt>제12조</dt>
			<dd>개인정보처리방침 변경에 따른 고지</dd>
		</dl>
	</div>

	<div>
		<h3>제1조 (총칙)</h3>
		<ol>
			<li>
				“개인정보”란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보<br>
				(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
			</li>
			<li>
				"PKI"는 정보주체의 개인정보보호를 매우 중요시하며, "개인정보보호법" 상의 개인정보보호규정 및 행정안전부가 제정한 "표준 개인정보보호지침"을 준수하고 있습니다.<br>
				"PKI"는 본 방침을 통하여 정보주체가 제공하는 개인정보가 어떠한 용도의 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.
			</li>
			<li>"PKI"는 본 방침을 홈페이지 첫 화면에 공개함으로써 정보주체가 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
			<li>
				"PKI"는 개인정보처리방침의 지속적인 개선을 위하여 본 방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 정보주체가 쉽게 알아볼 수 있도록 하고 있습니다.
			</li>
		</ol>

		<h3>제2조 (수집하는 개인정보의 항목 및 수집 방법)</h3>
		<p>"PKI"는 정보주체에게 다양하고 편리한 서비스를 제공하고, 정보주체의 본인확인을 위해 다음의 방법을 통해 개인정보를 수집하고 있습니다.</p>
		<ol>
			<li>
				수집하는 개인정보의 항목
				<ul class="bul_st03 depth01">
					<li>필수항목 : 성명, 주민등록번호, 주소, 전화번호, 휴대폰 번호, 이메일 주소, 생년월일</li>
				</ul>
			</li>
			<li>
				개인정보의 수집방법
				<ul class="bul_st03 depth01">
					<li>홈페이지, 서면양식, PDA 등 기기를 통한 수집</li>
					<li>생성정보 수집 툴을 통한 수집</li>
					<li>"PKI"는 정보주체가 "PKI"의 개인정보 수집이용 동의서 또는 이용약관 각각의 내용에 대해 "동의" 또는 "동의하지 않음"을 선택할 수 있는 절차를 마련하여, "동의"를 선택한 경우 개인정보 수집에 대해 동의한 것으로 봅니다.</li>
				</ul>
			</li>
		</ol>

		<h3>제3조 (개인정보의 수집 항목 및 이용목적)</h3>
		<ol>
			<li>
				"PKI"는 만족스러운 서비스 제공을 위해 필요한 최소한의 범위 내에서 다음 각 항목과 같은 목적으로 개인정보를 수집하고 있습니다.
				<div class="tbstyle01">
					<table>
						<caption>개인정보 수집항목, 수집 목적, 보유 및 이용기간을 제공해주는 표</caption>
						<colgroup>
						<col width="20%">
						<col width="*">
						<col width="20%">
					</colgroup>
					<thead>
						<tr>
							<th>개인정보 수집 항목</th>
							<th>수집 목적</th>
							<th>보유 및 이용기간</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>
								<ul class="bul_st03 depth01">
									<li>성명</li>
									<li>주민등록번호</li>
									<li>주소</li>
									<li>자택/휴대폰 번호</li>
									<li>이메일 주소</li>
									<li>생년월일</li>
								</ul>
							</td>
							<td>
								<ul class="bul_st03 depth01">
									<li>개인정보 처리 및 정보주체의 개인정보 열람, 정정, 삭제, 처리정지 요구시 본인확인을 위함</li>
									<li>제품문의, 투자문의, 채용문의, 홈페이지문의, A/S관련 업무, 기타 당사 경영관련 문의(영업, 구매, 경영전략, 인사)</li>
									<li>시장조사, 상품개발&middot;연구</li>
								</ul>
							</td>
							<td>정보주체의 동의 철회요청 시 까지</td>
						</tr>
					</tbody>
				</table>
			</div>
		</li>
		<li>단, 정보주체의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 정치적 성향 및 범죄기록 및 성생활 등)는 수집하지 않습니다.</li>
	</ol>

	<h3>제4조 (개인정보의 이용&middot;제공 및 공유)</h3>
	<ol>
		<li>
			"PKI"는 정보주체의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 "제3조 "개인정보의 수집목적 및 이용목적"에서 고지한 범위를 넘어 정보주체의 개인정보를 이용하거나 타인 또는 타기업&middot;기관에 제공하지 않습니다. 다만 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공하고 있습니다.
			<ul class="bul_st03 depth01">
				<li>매각, 인수합병 등 서비스 제공자의 권리와 의무가 완전 승계, 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 정보주체의 개인정보에 대한 동의 철회의 선택권을 부여합니다.</li>
				<li>이 외에 정보주체의 개인정보를 제공하거나 공유하는 경우에는 사전에 정보주체에게 제공 받거나 공유하는 자, 제공 받거나 공유하는 자의 이용 목적, 제공 또는 공유되는 개인정보 항목, 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익의 내용 등에 대해 이메일 또는 서면 등을 통해 고지한 후 이에 대한 동의를 구합니다.</li>
			</ul>
		</li>
		<li>
			다음의 경우에는 관련 법령의 규정에 의해 정보주체의 동의 없이 개인정보를 제공하는 것이 가능합니다.
			<ul class="bul_st03 depth01">
				<li>서비스 제공에 관한 계약 이행</li>
				<li>관련 법령의 규정에 의하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
				<li>통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우</li>
			</ul>
		</li>
	</ol>

	<h3>제5조 (수집한 개인정보의 취급위탁)</h3>
	<ol>
		<li>
			"PKI"는 정보주체의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
			<ul class="bul_st03 depth01">
				<li>이용자가 사전에 동의한 경우</li>
				<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
			</ul>
		</li>
		<li>개인정보의 처리를 위탁하는 경우에는 개인정보 보호의 안전을 기하기 위하여 개인정보보호 관련 지시엄수, 개인정보에 대한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하고 있습니다.</li>
		<li>업체, 위탁하는 업무의 내용이 변경될 경우, 홈페이지&middot;서면&middot;이메일&middot;전화&middot;SMS 또는 이와 유사한 방법 중 1개 이상의 방법으로 고지하겠습니다.</li>
	</ol>

	<h3>제6조 (개인정보의 보유, 이용기간 및 파기)</h3>
	<ol>
		<li>"PKI"는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 정보주체의 개인정보를 지체 없이 파기합니다.</li>
		<li>
			단, 상법 등 관련법령의 규정 및 내부 방침에 의해 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유해야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
			※ 관련 법령(상법, 국세기본법, 법인세법, 전자상거래 등에서의 소비자 보호에 관한 법률 등)에 의한 정보 보유
			<div class="tbstyle01">
				<table>
					<caption>개인정보의 보유사항 및 보존기간을 제공하는 표</caption>
					<thead>
						<tr>
							<th>보유사항</th>
							<th>보존기간</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>계약 또는 청약철회 등에 관련 기록</td>
							<td>5년</td>
						</tr>
						<tr>
							<td>대금결제 및 재화 등의 공급에 관한 기록</td>
							<td>5년</td>
						</tr>
						<tr>
							<td>임직원의 불만 또는 분쟁처리에 관한 기록</td>
							<td>3년</td>
						</tr>
					</tbody>
				</table>
			</div>
		</li>
		<li>
			파기 절차 및 방법
			<ul class="bul_st03 depth01">
				<li>
					파기 절차 : 정보주체의 개인정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 보관 후 파기되며, 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 것 이외의 다른 목적으로 이용되지 않습니다.
				</li>
				<li>
					파기 방법 : 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기합니다. 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
				</li>
			</ul>
		</li>
	</ol>

	<h3>제7조 (이용자 및 법정대리인의 권리&middot;의무와 그 행사방법)</h3>
	<ol>
		<li>
			정보주체는 언제든지 등록되어 있는 정보주체의 개인정보를 열람하거나 정정&middot;삭제, 처리정지, 동의철회를 요청하실 수 있습니다. 개인정보 열람, 정정&middot;삭제, 처리정지, 동의철회를 하고자 할 경우에는 대표전화(041-580-8114) 또는 개인정보 보호책임자 및 담당자에게 서면, 전화 또는 이메일로 연락하시면 본인 확인 절차를 거쳐 지체 없이 조치하겠습니다.
		</li>
		<li>
			정보주체가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.
		</li>
		<li>
			"PKI"는 정보주체에 의해 삭제된 요청된 개인정보는 "PKI"가 수집하는 개인정보의 보유 및 이용 기간 및 다른 법령에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
		</li>
		<li>
			정보주체의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방하여 주시기 바랍니다. 정보주체가 입력한 부정확한 정보로 인하여 발생하는 사고의 책임은 정보주체 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 법률위반의 문제가 발생할 수 있습니다.
		</li>
		<li>
			정보주체는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 정보주체의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의하여 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 개인정보 및 존엄성을 훼손할 시에는 관련법령에 의하여 처벌받을 수 있습니다.
		</li>
		<li>
			만 14세 이하 아동의 개인정보 보호
			<ul class="bul_st03 depth01">
				<li>"PKI"는 원칙적으로 정보주체가 만 14세 이하 아동일 경우 개인정보를 수집하지 않습니다.</li>
				<li> 
					부득이 제품 관련 업무 등의 필요로 인해 만 14세 이하 아동의 개인정보를 수집할 때에는, 개인정보보호법 제22조 5항에 따라 법정대리인의 동의를 구하고 관련 업무가 종료됨과 동시에 정보를 지체 없이 파기토록 하겠으며 업무가 진행되는 동안 개인정보를 철저히 관리토록 하겠습니다.
				</li>
			</ul>
		</li>
	</ol>

	<h3>제8조 (개인정보 보호책임자)</h3>
	<ol>
		<li>
			"PKI"는 정보주체의 개인정보를 보호하고 개인정보와 관련한 불만사항 및 문의를 처리하기 위해 다음과 같이 관련부서 및 개인정보 보호책임자를 지정하고 있습니다.
			<div class="tbstyle01">
				<table>
					<caption>개인정보 보호책임자 및 개인정보 보호관리자의 인적사항을 제공하는 표</caption>
					<thead>
						<tr>
							<th>개인정보 보호책임자</th>
							<th>개인정보 보호관리자</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>
								성명 : 천창범 팀장<br>
								소속 : 인사팀<br>
								전화 : 041-580-8117<br>
								이메일 : ccbch@packardkorea.co.kr
							</td>
							<td>
								성명 : 백현 차장 <br>
								소속 : 인사팀<br>
								전화 : 041-580-8111<br>
								이메일 : hbaek@packardkorea.co.kr
							</td>
						</tr>
					</tbody>
				</table>
			</div>
		</li>
		<li>
			정보주체 지원센터 안내
			<p>"PKI"는 정보주체의 개인정보와 관련된 요구대응을 위해 정보주체 지원센터를 운영하고 있습니다.</p>
			<ul class="bul_st03 depth01">
				<li>근무시간 : 평일 08:00~18:00</li>
				<li>토/일요일 및 공휴일은 휴무입니다.</li>
				<li>담당자 개인정보 보호관리자</li>
			</ul>
		</li>
		<li>
			기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
			<ul class="bul_st03 depth01">
				<li>개인정보침해신고센터(privacy.kisa.or.kr / 118)</li>
				<li>개인정보보호 종합포털(www.privacy.go.kr/02-403-0073)</li>
				<li>정보보호마크인증위원회(www.eprivacy.or.kr / 02-550-9531~2)</li>
				<li>대검찰청 사이버범죄수사단(cybercid.spo.go.kr / 02-3480-2000)</li>
				<li>경찰청 사이버안전국(cyberbureau.police.go.kr / 182)</li>
			</ul>
		</li>
	</ol>

	<h3>제9조(개인정보 보호를 위한 안전성 확보조치)</h3>
	<p>"PKI"는 정보주체의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위해 다음과 같은 기술적, 관리적, 물리적 대책을 강구하고 있습니다.</p>
	<ol>
		<li>
			"PKI"는 중요 개인정보에 대해 암호화하여 저장 및 관리하고 있습니다.
		</li>
		<li>
			해킹 등에 대비한 대책
			<ul class="bul_st03 depth01">
				<li>"PKI"는 해킹이나 컴퓨터 바이러스 등에 의해 정보주체의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.</li>
				<li>개인정보의 훼손에 대비하여 자료를 수시적으로 백업하고 있고, 최신 백신프로그램을 이용하여 정보주체의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고, 있으며 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</li>
				<li>그리고 침입차단시스템을 이용하고 외부로부터 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</li>
			</ul>
		</li>
		<li>
			취급 직원의 최소화 및 교육
			<ul class="bul_st03 depth01">
				<li>"PKI"의 개인정보 관련 취급 직원은 담당자에 한정시키고 있고, 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통해 개인정보를 안전하게 관리하고 있습니다.</li>
				<li>개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루어지고 있으며, 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
				<li>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 철저히 통제하고 있습니다.</li>
			</ul>
		</li>
		<li>
			개인정보보호 전담기구의 운영
			<ul class="bul_st03 depth01">
				<li>사내 개인정보보호 전담기구 등을 통해 개인정보보호조치의 이행사항 및 담당자의 준수여부를 확인하여 문제 발견 시 즉시 시정 조치하도록 하고 있습니다. 단, 정보주체 개인의 부주의나 인터넷 상의 문제로 개인정보가 유출되어 발생한 문제에 대해서는 "PKI"가 일체의 책임을 지지 않습니다.</li>
			</ul>
		</li>
	</ol>

	<h3>제10조 (광고성 정보 전송)</h3>
	<ol>
		<li>"PKI"는 정보주체의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</li>
		<li>
			“PKI”는 제품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 이메일 등으로 전송하는 경우 이메일 제목란 및 본문란에 다음 사항과 같이 정보주체께서 쉽게 알아 볼 수 있도록 조치합니다.
			<ul class="bul_st03 depth01">
				<li>이메일 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 이메일 본문란의 주요 내용을 표시합니다.</li>
				<li>이메일 본문란 : 이용자가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 이메일 주소, 전화번호 및 주소를 명시합니다. 이용자가 수신거부의 의사를 쉽게 표시할 수 있는 방법을 각각 명시합니다.</li>
			</ul>
		</li>
	</ol>

	<h3>제11조 (영상정보처리기기 설치&middot;운영)</h3>
	<p>“PKI”는 아래와 같이 영상정보처리기기를 설치&middot;운영하고 있습니다.</p>
	<ol>
		<li>영상정보처리기기 설치근거&middot;목적 : “PKI”의 시설안전&middot;화재예방</li>
		<li>설치 대수, 설치 위치, 촬영 범위 : 사무동, 생산동 및 물류창고 등 주요시설물에 대해 설치, 촬영범위는 주요시설물의 전 공간을 촬영</li>
		<li>관리책임자, 담당부서 및 영상정보에 대한 접근권한자 : 인사팀 천창범 부장</li>
		<li>
			영상정보 촬영시간, 보관기간, 보관장소, 처리방법
			<ul class="bul_st03 depth01">
				<li>촬영시간 : 24시간 촬영</li>
				<li>보관기간 : 촬영시부터 30일</li>
				<li>보관장소 및 처리방법 : 인사팀 영상정보처리기기 통제실에 보관&middot;처리</li>
			</ul>
		</li>
		<li>영상정보 확인 방법 및 장소 : 관리책임자에 요구 (인사팀)</li>
		<li>정보주체의 영상정보 열람 등 요구에 대한 조치 : 개인영상정보 열람&middot;존재확인 청구서로 신청하여야 하며, 정보주체 자신이 촬영된 경우 또는 명백히 정보주체의 생명&middot;신체&middot;재산 이익을 위해 필요한 경우에 한해 열람을 허용함</li>
		<li>영상정보 보호를 위한 기술적&middot;관리적&middot;물리적 조치 : 내부관리계획 수립, 접근통제 및 접근권한 제한, 영상정보의 안전한 저장&middot;전송기술 적용, 처리기록 보관 및 위&middot;변조 방지조치, 보관시설 마련 및 잠금장치 설치 등</li>
	</ol>

	<h3>제12조(개인정보처리방침 변경에 따른 고지)</h3>
	<p>본 개인정보처리방침은 2011년 9월 30일 제정되었으며, 법률의 제&middot;개정, 정부의 정책 변경, "PKI" 내부방침의 변경 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다. 단, 개인정보의 제3자 제공, 수집&middot;이용목적 변경,보유기간 변경 등 중요한 사항이 변경되는 경우에는 정보주체의 동의를 얻도록 하겠습니다.</p>

	<h3>부 칙</h3>
	<p>“PKI”의 개인정보 보호를 위한 방침의 제·개정 내용은 다음과 같습니다.</p>
	<ol>
		<li>개인정보 취급방침 시행일자 : 2011년 09월 30일</li>
		<li>개인정보 취급방침 개정일자 : 2014년 11월 17일 [개인정보 처리방침 버전번호 : V 2.0]</li>
	</ol>
</div>

</div>
